/* Localized versions of Info.plist keys */

"CFBundleGetInfoString" = "Dispositions de clavier bépo 1.1, © 2016 bepo.fr";

/* Keyboard layout names */
"bépo" = "bépo";
"bépo - Azerty Cmd" = "bépo - Azerty ⌘";
"bépo - Qwerty Cmd" = "bépo - Qwerty ⌘";
"bépo - Qwertz Cmd" = "bépo - Qwertz ⌘";
"bépo (Roman)" = "bépo (Roman)";
"bépo - Azerty Cmd (Roman)" = "bépo - Azerty ⌘ (Roman)";
"bépo - Qwerty Cmd (Roman)" = "bépo - Qwerty ⌘ (Roman)";
"bépo - Qwertz Cmd (Roman)" = "bépo - Qwertz ⌘ (Roman)";
